{
  "news": [
    {
      "titulo": "Liberaron a Willy",
      "categoria": "Deportes",
      "descripcion": "Manchester City informó que no le renovarán contrato a Wilfredo Caballero y quedó libre. El arquero había llegado en 2014 al conjunto inglés y ahora deberá buscarse club. A principio de 2017 había sonado para volver a Boca, que buscaba reemplazo por la lesión de Sara.",
      "imagen": "2130837633"
    },
    {
      "titulo": "Michel Temer retira a los militares de Brasilia",
      "categoria": "Internacionales",
      "descripcion": "El presidente de Brasil, Michel Temer , había ordenado la salida de 1.500 efectivos a las calles para restaurar el orden. Pero rescindió la orden un día después mediante un decreto en el Diario Oficial argumentando que la violencia ha cesado y se ha impuesto el orden. El jueves por la tarde, los soldados empezaron a abandonar las calles de la capital.El presidente envió a los militares a las calles el miércoles por la noche, tras una jornada de choques entre la policía y manifestantes que exigían la destitución de Temer, denunciado por corrupción. Hubo fogatas en dos ministerios, y varios fueron evacuados. Algunas personas provocaron destrozos en edificios del gobierno.Imágenes en la prensa parecían mostrar a los agentes de policía disparando sus armas, y la Secretaría de Seguridad Pública inició una investigación. Se registraron 49 heridos, uno de ellos de bala.La popularidad de Temer está en caída libre desde que asumió hace poco más de un año tras el juicio político y destitución de su predecesora Dilma Rousseff. Algunos brasileños lo consideran ilegítimo por la forma como llegó al poder, y sus proyectos de reformas económicas con recortes presupuestarios, flexibilización de las leyes laborales y reducción de las pensiones le han restado aún más popularidad. Además, algunos de sus colaboradores han sido vinculados con la gran investigación anticorrupción conocida como Lava Jato lava autos.Ahora, como parte de Lava Jato, se ha denunciado a Temer por aprobar el pago de un soborno a un ex legislador encarcelado por corrupción. El Supremo Tribunal Federal está investigándolo por presunta obstrucción de justicia y participación pasiva en la corrupción al conocerse una grabación de audio en la que parece aprobar el soborno. Temer rechaza todas las acusaciones.Muchos brasileños quieren su caída como sea: que renuncie o sea sometido a juicio político",
      "imagen": "2130837589"
    },
    {
      "titulo": "Un viejito piola",
      "categoria": "Deportes",
      "descripcion": "Atlético Tucumán peleó hasta el último instante para lograr la clasificación a octavos de la Copa Libertadores y terminó cayendo de pie. Ya en tiempo extra llegó el 3-1 para Palmeiras y ese gol quedará para la historia. Porque lo anotó Zé Roberto, quien pasó a ser el jugador más veterano en anotar un tanto en el certamen internacional sudamericano. Así, superó al uruguayo Oscar Aguirregaray, quien tenía el récord desde el 2 de mayo del 2011.El volante brasileño tiene 42 años y 322 días, quien batió el récord que pertenecía al urugayo Oscar Aguirregaray, que con 41 años y 189 días le había anotado al Vasco da Gama hace seis años. Estoy feliz de alcanzar esta marca después de 20 años de carrera. A esta edad se juega con el corazón, el fútbol es mi pasión. Termino la noche feliz por haber clasificado, ese era nuestro objetivo, comentó el zurdo. Su titulo quedará marcado en la historia.",
      "imagen": "2130837634"
    },
    {
      "titulo": "Increíble transformación: las 20 caras de Charlotte Caniggia",
      "categoria": "Espectaculos",
      "descripcion": "Charlotte Caniggia (24) reapareció en el programa de Verónica Lozano en Telefe, Cortá por Lozano, luego de su última intervención quirúrgica. La hija de Mariana Nannis y El Pájaro Caniggia, que recientemente se hizo un nuevo retoque en la boca y en los pómulos, ahora luce un nuevo rostro.La muchacha se realizó su primera operación a los 17 años, cuando vivía con su familia en Marbella, España. Desde entonces no paró: se colocó ácido hialurónico en los labios, se inyectó hidroxiapatita para afinar el rostro y se retocó el mentón para darle más volumen. También se aplicó gotas de botox en el entrecejo.",
      "imagen": "2130837590"
    },
    {
      "titulo": "Desafiaron misiles rusos y hallaron un Tesoro soviético",
      "categoria": "Internacionales",
      "descripcion": "El grupo ya ganó cierta fama en YouTube. Se dedica a explorar el vasto territorio ruso en busca de lugares que quedaron abandonados tras la desintegración de la Unión Soviética, en 1991.Hace algunas semanas, les llegó el rumor de que había un depósito de dinero en una antigua mina ubicada en la región de Vladimir, en el oeste del país. Entonces emprendieron una expedición que duró varios días.Nadie se atrevía a verificar si los rumores eran ciertos, ya que en los alrededores de la mina también habían sido desechados viejos misiles, razón por la cual muchos pobladores temían acercarse. Los exploradores no, y así descubrieron el tesoro.Había más de mil millones de rublos en billetes impresos en la Unión Soviética entre 1961 y 1991. Estaban por todos lados. Muchos flotaban en el agua que brotaba de la mina, que había sido inundada varias décadas atrás.",
      "imagen": "2130837631"
    }
  ]
}